/* Localized versions of Info.plist keys */

CFBundleName = "GrowlAction";
NSHumanReadableCopyright = "Copyright (c) 2004-2011, Equipe Growl.";

/*  AMApplication localized strings  */
"Automator" = "Automatizador";

/*  AMCategory localized strings  */
"Utility" = "Utilitário";

/*  AMDefaultParameters localized strings  */

/*  AMDescription localized strings  */
AMDSummary = "Essa ação exibe uma notificação Growl.";

/*  AMKeywords localized strings  */
"Choose" = "Escolher";
"Get" = "Obter";

AMName = "Exibir notificação growl";

/*  AMWarning localized strings  */
